export default  {
	content: "5号人喜欢无拘无束，自由自在的生活。 他们天生喜欢冒险和自由，喜欢尝试各种新事物，爱好旅游，常常会沉溺于自由自在的生活享受中。他们有演说和促销的天分，有自己的主见，能言善辩，社交能力强，比较适合从事销售、促销、广告、传媒、演艺、政治、运输、营养有关的工作，当然，作厨师、美食评论家也不错。 5号人对朋友很讲义气，给朋友的感觉就是对人热情、豪爽，力所能及的事情都会鼎力相助、毫不计较。由于5号人的人过于坦率直接，有时常常会想到了什么就说什么，一不小心就会中伤他人，但是他们内心其实都是很善良，对交心的朋友相当信任，对家人爱护有加。就像人有五种感官来享受生活，体验人生，5号人似乎会有受感官控制，极端沉溺于饮食的欲望和其他的享乐之中的趋势。他们害怕承诺和抉择。5号人要明白的是，抉择是学习自由的真义和追求美满人生的唯一窍门， 而承诺也并不代表失去自由，而是感受自由真谛的方式。",
	adverse:"负面挑战：过度放纵，博而不精，缺乏耐心，毫无责任，索求无度，烦躁不安，爱拖延，惰性，华而不实，顽固，爱嘲讽，精力不集中，狡猾，浪费，不可靠。",
	advantage:"正面优势：聪慧，自由，学习能力强，多元化，敢于冒险，博学多才，反传统，坚持自我，充满活力，智慧，探索心，视野宽，幽默感。",
	profession:["贸易工作", "自由职业者"]
}