export default  {
	content: "数字2是个阴性数字。数字2的代表人物是夏娃。传说上帝创造了亚当之后，又从他身上取下一根肋骨创造了一个女人，夏娃。2是由数字1进化而来，是播种之后的孕育期，代表女性特质（偶数），阴柔依赖。因为数字2的女性特征，生命数字2的人在文学方面有天赋，文笔优美流畅，在艺术品评鉴和研究、配色造型的设计方面也有天分。虽然夏娃是来自亚当的一部分，但是夏娃又是一个独立的个体。因此，数字2又具有一种矛盾性，就像太极的阴阳，互补又对立。生命数字2的天赋是能同时看到事情的正反两面，因此他/她们善于分析而且会同时具有双重性格，2的人另一项才能是能直观事情的根基。 2号人的缺点是依赖性较强，缺乏耐性、浮躁，情绪易变，生命数字2 的人学习的课题是要学会独立",
	adverse:"负面挑战：情绪化，优柔寡断，喜怒无常，过分依赖，依附他人，左右不定，无主见，过度敏感，软弱，善于讨好谄媚，顽固，抱怨，愚昧，沮丧，利用他人，缺乏独立性。",
	advantage:"正面优势：敏感，体贴，温和，团结，和谐，依赖，艺术感，耐心，宽容，善于分析，直觉力，富有美感，配合协调，可靠，安静，平和，善解人意，优雅。",
	profession:["销售", "广告从业人士"]
}